BSB_LINK = 'https://t.me/+hj2e4gPWclc5ZTgy'

BST_LINK = 'https://t.me/+uZFQbkrz3o9hZmYy'

BSN_LINK = 'https://t.me/+qYRwfhNobn8xOTI6'

BSB_TEXT = f'<a href="{BSB_LINK}">BSB</a> - это платформа, где проходят увлекательные дебаты и дискуссии, а также различные батлы. Здесь участники могут обмениваться мнениями и участвовать в обсуждениях на самые актуальные темы.'

BST_TEXT =f'<a href="{BST_LINK}">BST</a> — это форум, где публикуются разнообразные посты на различные темы, начиная от математики и заканчивая психологией. У нас вы найдете увлекательные обсуждения, полезные материалы и интересные мнения участников. Мы стремимся создать пространство для обмена знаниями и мнениями, где каждый может поделиться своим опытом и задать вопросы по интересующим его темам.'

BSN_TEXT = f'<a href="{BSN_LINK}">BSN</a> — это основной новостной канал, на котором публикуются главные новости нашего комьюнити. Здесь вы найдете актуальную информацию о событиях, обновлениях и достижениях, связанных с нашим сообществом. Мы стремимся держать наших участников в курсе всех важных событий и делиться интересными новостями, которые могут быть полезны и увлекательны для всех.'